const faqData = [
    {
        title: "В вашем магазине представлены новые товары?",
        text: "Да, мы реализуем исключительно новые товары."
    },
    {
        title: "Гарантируются ли подлинность товаров в вашем магазине?",
        text: "В магазине The Sortage исключительно оригинальные товары. Наша команда экспертов по аутентификации проверяет каждый товар перед отправкой клиентам."
    },
    {
        title: "Можно ли зарезервировать товар?",
        text: "Товар резервируется за клиентом только после оформления заказа и его 100% предоплаты."
    },
    {
        title: "Есть ли возможность примерки?",
        text: "Да, однако пока что данная услуга доступна только для клиентов из Москвы и Московской Области. В рамках стоимости одной доставки можно заказать и примерить до 2 пар включительно, доставка для примерки каждой следующей пары будет стоить еще 500 рублей. Примерка осуществляется исключительно в присутствии курьера магазина. На примерку отводится не более 15 минут."
    },
    {
        title: "Есть ли возможность отслеживания заказа?",
        text: "После отправки заказа мы вышлем вам на эл. почту и в смс-сообщении информацию, содержащую трек-номер, а также ссылку на сайт курьерской службы СДЭК, где можно будет отследить перемещение вашего заказа. В случае, если статус посылки не меняется более недели, пожалуйста, позвоните в ближайшее отделение курьерской службы СДЭК и уточните дополнительную информацию. При возникновении дополнительных трудностей обратитесь к нашей службе клиентской поддержки по номеру телефона +7(995)788-00-58."
    },
    {
        title: "Хочу подписаться на рассылку The Sortage. Как я могу это сделать?",
        text: "Введите адрес электронной почты в специальное поле в нижней части сайта, чтобы мы могли держать вас в курсе новых поступлений, специальных предложений и акций. Отписаться от рассылки можно в «Личном кабинете» или на почте."
    },
    {
        title: "Гарантирована ли безопасность моих данных?",
        text: "Мы гарантируем полную безопасность ваших персональных данных. Если у вас есть вопросы, пожалуйста, ознакомьтесь с нашей Политикой конфиденциальности."
    },
];

export default faqData;
