const MixData = [
    {
        id: 1,
        title: 'Одежда',
        desc: 'Откройте для себя мир роскоши качества с одеждой от ведущих мировых брендов: Addidas, Timberland, The North Face и других знаменитых брендов.',
        image: './mix-1.png',
        icon: '👚',
        link: '/category/Tshirts'
    },
    {
        id: 2,
        title: 'Обувь',
        desc: 'Подберите идеальную пару обуви для любого случая: от спортивных кроссовок Nike до элегантных туфель от Gucci и повседневных ботинок Timberland.',
        image: './mix-2.png',
        icon: '👟',
        link: '/category/Shoes'
    },
    {
        id: 3,
        title: 'Аксессуары',
        desc: 'Изучите наш ассортимент аксессуаров, включающий часы, сумки и другие изделия от мировых брендов, которые подчеркнут ваш стиль и статус.',
        image: './mix-3.png',
        icon: '🎁',
        link: '/category/Accessories'
    },
    {
        id: 4,
        title: 'Верхняя одежда',
        desc: 'Найдите идеальную верхнюю одежду для любого сезона от таких брендов, как Canada Goose, The North Face и многих других.',
        image: './mix-4.png',
        icon: '🧥',
        link: '/category/Outerwear'
    },
    {
        id: 5,
        title: 'Брюки',
        desc: 'Выберите из широкого ассортимента брюк от ведущих брендов, таких как Levi’s, Zara и других, чтобы дополнить ваш гардероб.',
        image: './mix-5.webp',
        icon: '👖',
        link: '/category/Pants'
    },
    {
        id: 6,
        title: 'Сумки',
        desc: 'Откройте для себя разнообразие сумок, включая рюкзаки, портфели и кошельки от мировых брендов, подходящих для любого случая.',
        image: './mix-6.webp',
        icon: '👜',
        link: '/category/Bags'
    }
];

export default MixData;
